<?
/**
* 
* @author dev2fun (darkfriend)
* @copyright darkfriend
* @version 0.2.3
* 
*/
$MESS["IBLOCK_CACHE_FILTER"] = "РљРµС€РёСЂРѕРІР°С‚СЊ РїСЂРё СѓСЃС‚Р°РЅРѕРІР»РµРЅРЅРѕРј С„РёР»СЊС‚СЂРµ";
$MESS["T_PROP_DESC_ALL"] = "Р’СЃРµ";
$MESS["T_IBLOCK_DESC_SETTINGS_SECTIONS"] = "РќР°СЃС‚СЂРѕР№РєРё РґР»СЏ СЂР°Р·РґРµР»РѕРІ";
$MESS["T_IBLOCK_SHOW_SECTION_CHILD"] = "Р’С‹РІРѕРґРёС‚СЊ РґРѕС‡РµСЂРЅРёРµ СЂР°Р·РґРµР»С‹";
$MESS["T_IBLOCK_DISPLAY_SECTION_PICTURE"] = "Р’С‹РІРѕРґРёС‚СЊ РєР°СЂС‚РёРЅРєСѓ СЂР°Р·РґРµР»Р°";
$MESS["T_IBLOCK_SECTION_PREVIEW_TRUNCATE_LEN"] = "РњР°РєСЃРёРјР°Р»СЊРЅРѕРµ РєРѕР»-РІРѕ Р·РЅР°РєРѕРІ РїСЂРё РІС‹РІРѕРґРµ РѕРїРёСЃР°РЅРёСЏ СЂР°Р·РґРµР»Р°";
$MESS["T_IBLOCK_DESC_SETTINGS_ELEMENTS"] = "РќР°СЃС‚СЂРѕР№РєРё РґР»СЏ СЌР»РµРјРµРЅС‚РѕРІ";
$MESS["T_IBLOCK_DESC_DEPTH"] = "РЈСЂРѕРІРµРЅСЊ РІР»РѕР¶РµРЅРЅРѕСЃС‚Рё";
$MESS["T_IBLOCK_DESC_COUNT_SECTIONS"] = "РљРѕР»-РІРѕ РІС‹РІРѕРґРёРјС‹С… СЂР°Р·РґРµР»РѕРІ";
$MESS["T_IBLOCK_SECTION_EMPTY_ELEMENTS"] = "РќРµ РІС‹РІРѕРґРёС‚СЊ СЂР°Р·РґРµР»С‹ Р±РµР· СЌР»РµРјРµРЅС‚РѕРІ";
$MESS["T_IBLOCK_SECTIONS_IBORD1"] = "РџРѕР»Рµ РґР»СЏ РїРµСЂРІРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё СЂР°Р·РґРµР»РѕРІ";
$MESS["T_IBLOCK_SECTIONS_IBBY1"] = "РќР°РїСЂР°РІР»РµРЅРёРµ РґР»СЏ РїРµСЂРІРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё СЂР°Р·РґРµР»РѕРІ";
$MESS["T_IBLOCK_SECTIONS_IBORD2"] = "РџРѕР»Рµ РґР»СЏ РІС‚РѕСЂРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё СЂР°Р·РґРµР»РѕРІ";
$MESS["T_IBLOCK_SECTIONS_IBBY2"] = "РќР°РїСЂР°РІР»РµРЅРёРµ РґР»СЏ РІС‚РѕСЂРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё СЂР°Р·РґРµР»РѕРІ";
$MESS["T_IBLOCK_DESC_SECTION_PAGE_URL"] = "URL СЃС‚СЂР°РЅРёС†С‹ РґРµС‚Р°Р»СЊРЅРѕРіРѕ РїСЂРѕСЃРјРѕС‚СЂР° СЂР°Р·РґРµР»Р° (РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ - РёР· РЅР°СЃС‚СЂРѕРµРє РёРЅС„РѕР±Р»РѕРєР°)";
$MESS["T_IBLOCK_DESC_ASC"] = "РџРѕ РІРѕР·СЂР°СЃС‚Р°РЅРёСЋ";
$MESS["T_IBLOCK_DESC_DESC"] = "РџРѕ СѓР±С‹РІР°РЅРёСЋ";
$MESS["T_IBLOCK_DESC_FID"] = "ID";
$MESS["T_IBLOCK_DESC_FNAME"] = "РќР°Р·РІР°РЅРёРµ";
$MESS["T_IBLOCK_DESC_FACT"] = "Р”Р°С‚Р° РЅР°С‡Р°Р»Р° Р°РєС‚РёРІРЅРѕСЃС‚Рё";
$MESS["T_IBLOCK_DESC_FSORT"] = "РЎРѕСЂС‚РёСЂРѕРІРєР°";
$MESS["T_IBLOCK_DESC_FTSAMP"] = "Р”Р°С‚Р° РїРѕСЃР»РµРґРЅРµРіРѕ РёР·РјРµРЅРµРЅРёСЏ";
$MESS["T_IBLOCK_DESC_IBORD1"] = "РџРѕР»Рµ РґР»СЏ РїРµСЂРІРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS["T_IBLOCK_DESC_IBBY1"] = "РќР°РїСЂР°РІР»РµРЅРёРµ РґР»СЏ РїРµСЂРІРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS["T_IBLOCK_DESC_IBORD2"] = "РџРѕР»Рµ РґР»СЏ РІС‚РѕСЂРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS["T_IBLOCK_DESC_IBBY2"] = "РќР°РїСЂР°РІР»РµРЅРёРµ РґР»СЏ РІС‚РѕСЂРѕР№ СЃРѕСЂС‚РёСЂРѕРІРєРё РЅРѕРІРѕСЃС‚РµР№";
$MESS["T_IBLOCK_DESC_LIST_ID"] = "РљРѕРґ РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР°";
$MESS["T_IBLOCK_DESC_LIST_TYPE"] = "РўРёРї РёРЅС„РѕСЂРјР°С†РёРѕРЅРЅРѕРіРѕ Р±Р»РѕРєР° (РёСЃРїРѕР»СЊР·СѓРµС‚СЃСЏ С‚РѕР»СЊРєРѕ РґР»СЏ РїСЂРѕРІРµСЂРєРё)";
$MESS["T_IBLOCK_DESC_LIST_CONT"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ РЅРѕРІРѕСЃС‚РµР№ РЅР° СЃС‚СЂР°РЅРёС†Рµ";
$MESS["T_IBLOCK_DESC_DETAIL_PAGE_URL"] = "URL СЃС‚СЂР°РЅРёС†С‹ РґРµС‚Р°Р»СЊРЅРѕРіРѕ РїСЂРѕСЃРјРѕС‚СЂР° (РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ - РёР· РЅР°СЃС‚СЂРѕРµРє РёРЅС„РѕР±Р»РѕРєР°)";
$MESS["T_IBLOCK_DESC_INCLUDE_IBLOCK_INTO_CHAIN"] = "Р’РєР»СЋС‡Р°С‚СЊ РёРЅС„РѕР±Р»РѕРє РІ С†РµРїРѕС‡РєСѓ РЅР°РІРёРіР°С†РёРё";
$MESS["T_IBLOCK_PROPERTY"] = "РЎРІРѕР№СЃС‚РІР°";
$MESS["T_IBLOCK_FILTER"] = "Р¤РёР»СЊС‚СЂ";
$MESS["IBLOCK_FIELD"] = "РџРѕР»СЏ";
$MESS["T_IBLOCK_DESC_ACTIVE_DATE_FORMAT"] = "Р¤РѕСЂРјР°С‚ РїРѕРєР°Р·Р° РґР°С‚С‹";
$MESS["T_IBLOCK_DESC_PAGER_NEWS"] = "РќРѕРІРѕСЃС‚Рё";
$MESS["T_IBLOCK_DESC_PREVIEW_TRUNCATE_LEN"] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ РґР»РёРЅР° Р°РЅРѕРЅСЃР° РґР»СЏ РІС‹РІРѕРґР° (С‚РѕР»СЊРєРѕ РґР»СЏ С‚РёРїР° С‚РµРєСЃС‚)";
$MESS["T_IBLOCK_DESC_HIDE_LINK_WHEN_NO_DETAIL"] = "РЎРєСЂС‹РІР°С‚СЊ СЃСЃС‹Р»РєСѓ, РµСЃР»Рё РЅРµС‚ РґРµС‚Р°Р»СЊРЅРѕРіРѕ РѕРїРёСЃР°РЅРёСЏ";
$MESS["IBLOCK_SECTION_ID"] = "ID СЂР°Р·РґРµР»Р°";
$MESS["IBLOCK_SECTION_CODE"] = "РљРѕРґ СЂР°Р·РґРµР»Р°";
$MESS["T_IBLOCK_DESC_ADD_SECTIONS_CHAIN"] = "Р’РєР»СЋС‡Р°С‚СЊ СЂР°Р·РґРµР» РІ С†РµРїРѕС‡РєСѓ РЅР°РІРёРіР°С†РёРё";
$MESS["T_IBLOCK_DESC_CHECK_DATES"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ С‚РѕР»СЊРєРѕ Р°РєС‚РёРІРЅС‹Рµ РЅР° РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ СЌР»РµРјРµРЅС‚С‹";
$MESS["CP_BNL_SET_STATUS_404"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ СЃС‚Р°С‚СѓСЃ 404, РµСЃР»Рё РЅРµ РЅР°Р№РґРµРЅС‹ СЌР»РµРјРµРЅС‚ РёР»Рё СЂР°Р·РґРµР»";
$MESS["CP_BNL_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["CP_BNL_INCLUDE_SUBSECTIONS"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ СЌР»РµРјРµРЅС‚С‹ РїРѕРґСЂР°Р·РґРµР»РѕРІ СЂР°Р·РґРµР»Р°";
$MESS["CP_BNL_SET_BROWSER_TITLE"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ Р·Р°РіРѕР»РѕРІРѕРє РѕРєРЅР° Р±СЂР°СѓР·РµСЂР°";
$MESS["CP_BNL_SET_META_KEYWORDS"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ РєР»СЋС‡РµРІС‹Рµ СЃР»РѕРІР° СЃС‚СЂР°РЅРёС†С‹";
$MESS["CP_BNL_SET_META_DESCRIPTION"] = "РЈСЃС‚Р°РЅР°РІР»РёРІР°С‚СЊ РѕРїРёСЃР°РЅРёРµ СЃС‚СЂР°РЅРёС†С‹";
$MESS["T_IBLOCK_SECTION_CNT_ELEMENTS"] = "Р’С‹РІРѕРґРёС‚СЊ РєРѕР»-РІРѕ СЌР»РµРјРµРЅС‚РѕРІ РІ СЂР°Р·РґРµР»Рµ";
$MESS["T_IBLOCK_NEWS_SHOW_SECTION"] = "Р’С‹РІРѕРґРёС‚СЊ СЌР»РµРјРµРЅС‚С‹";
?>