<section class="about"><div class="wrapper">
	<div class="about_flex">
		<div class="about__title">
			<h1>«Инфаприм»</h1>
			<p>Компания, которая заботится о&nbsp;качестве жизни людей, обеспечивая их&nbsp;продуктами функционального питания и&nbsp;сервисом, имеющими уникальную ценность</p>
		</div>
		<div class="about_image"></div>
	</div>
	<div class="about__clients">
		<div class="clients_image"></div>
		<div class="clients_title">
			<h2>Наши клиенты</h2>
			<p>
				Наши клиенты&nbsp;&mdash; мамы поколения Y&nbsp;и&nbsp;Z, врачи и&nbsp;пациенты, люди разного возраста, заинтересованные в&nbsp;здоровом питании, чьи потребности мы&nbsp;удовлетворяем не&nbsp;только продуктами, а&nbsp;и&nbsp;с&nbsp;помощью информационной поддержки, используя современные медиа-средства, эмоционально вовлекая и&nbsp;выстраивая отношения партнерства.
			</p>
		</div>
	</div>
	<div class="about__geography">
		<div class="geography_title">
			<h2>География деятельности</h2>
			<p>
				Наша деятельность охватывает не&nbsp;только Россию, страны Центральной Азии (Казахстан, Киргизия, Таджикистан, Туркмения, Узбекистан), страны Кавказского Региона (Азербайджан, Грузия, Армения), Молдову и&nbsp;Беларусь, но&nbsp;и&nbsp;страны дальнего зарубежья.
			</p>
		</div>
	</div>
	<div class="about__strategy">
		<div class="strategy_title">
			<h2>Стратегия развития</h2>
			<p>
				Для устойчивого развития на&nbsp;наших рынках и&nbsp;лучшего реагирования<br>на&nbsp;изменения внешней среды и&nbsp;отраслевого окружения, мы&nbsp;системно работаем с&nbsp;<strong>выявлением возможностей и&nbsp;рисков</strong>, а&nbsp;также выстраиваем крепкие отношения с&nbsp;поставщиками и&nbsp;партнерами. Опираясь на&nbsp;понимание локальных рынков, способность выстраивать партнерство и&nbsp;<strong>быстро принимать решения</strong>, реагируя на&nbsp;снижение рождаемости в&nbsp;России и&nbsp;старение население, тренд на&nbsp;ведение здорового образа жизни, смену поколений и&nbsp;связанное с&nbsp;ней изменение потребностей клиентов и&nbsp;сотрудников, риск демпинга со&nbsp;стороны крупных компания и&nbsp;быстрой реакции конкурентов на&nbsp;наши инновации, а&nbsp;также <strong>опираясь на&nbsp;уже принятые решения о&nbsp;модернизации и&nbsp;расширении производства</strong> и&nbsp;работая над лучшим удовлетворением потребностей наших клиентов, в&nbsp;течение следующих пяти лет мы&nbsp;должны сфокусировать внимание на&nbsp;развитии новых рынков и&nbsp;достижении следующих рыночных показателей:
			</p>
			<ul class="strategy_list">
				<li>Доля ЗГМ РФ&nbsp;&mdash; не&nbsp;менее 15% от&nbsp;рынка розницы в&nbsp;деньгах</li>
				<li>Тендеры РФ&nbsp;&mdash; 35% от&nbsp;тендерного рынка в&nbsp;деньгах</li>
				<li>1&nbsp;место в&nbsp;жидких специализированных формулах ЗГМ</li>
				<li>Детская линейка дошкольного возраста 200&nbsp;млн&nbsp;руб/год</li>
				<li>Центральная Азия&nbsp;&mdash; доля рынка 35%</li>
				<li>Мы&nbsp;&mdash; номер 1 в&nbsp;4-х странах СНГ по&nbsp;выручке (Узбекистан, Тадж, Кирг, Азербайджан)</li>
				<li>Мы&nbsp;&mdash; номер 3 в&nbsp;Казахстране, Грузии, Туркмении, Беларуси, Армении</li>
				<li>В&nbsp;сегменте Mother&rsquo;s Health&nbsp;&mdash; выручка 300&nbsp;млн&nbsp;руб/год</li>
				<li>Энтеральное питание&nbsp;&mdash; 20% в&nbsp;РФ, 20% в&nbsp;СНГ в&nbsp;деньгах</li>
				<li>Home care&nbsp;&mdash; выручка 200&nbsp;млн&nbsp;руб</li>
				<li>Генетическое питание&nbsp;&mdash; 50% в&nbsp;деньгах в&nbsp;РФ</li>
				<li>Генетическое питание&nbsp;&mdash; участие во&nbsp;всех тендерах СНГ, цель&nbsp;&mdash; 35% рынка</li>
			</ul>
			<p>
				Для достижения этих показателей мы&nbsp;должны сосредоточиться на&nbsp;<strong>развитии он-лайн канала продаж</strong> и&nbsp;предоставление поддержки 24/7, выходе на&nbsp;рынки дальнего зарубежья, более глубокой интеграции с&nbsp;поставщиками оборудования и&nbsp;компонентов для проведения пилотных испытаний, обеспечении сырьем для запланированных объемов производства (при 70% локализации), развитии системы сбора, нормализации и&nbsp;анализа данных, <strong>привлекательности бренда работодателя</strong>.
			</p>
		</div>
	</div>
	<div class="about__values">
		<div class="values_title">
			<h2>Наши ценности</h2>
			<p>
				Мы&nbsp;осуществим свою миссию, отказываясь от&nbsp;бункерного мышления, непродуктивных совещаний, преодолевая нехватку культуры открытого обсуждения реалистичности сроков и&nbsp;способов выполнения заданий, развивая и&nbsp;поддерживая ценности клиент-ориентации и&nbsp;ответственности, уважения и&nbsp;доверия, открытости и&nbsp;стремления к&nbsp;развитию, креативности и&nbsp;практичности.
			</p>
		</div>
	</div>
</div></section>